{
  "first_article": {
    "title": "А вы знали, что животных в зоопарках надо не только кормить и лечить, но и развлекать?",
    "content": "Иначе никак: в дикой природе им приходится самостоятельно заботиться о своем пропитании и безопасности, а здесь на всем готовом можно облениться, ожиреть и, в конечном итоге, заболеть. \nПоэтому киперы и зоологи постоянно проводят со своими подопечными тренинги и придумывают им разные игры и причудливые игрушки, чтобы, как это называется по-научному, «обогатить» их среду обитания. \nНо у этих занятий есть и практическая сторона. Если животные привыкли взаимодействовать с сотрудниками, они с легкостью переносят регулярные медосмотры: протягивают лапы, разевают пасти, в общем, помогают следить за своим здоровьем.\nВот как это делается в нашем Московском зоопарке: Слоны, наверное, уже не представляют свою жизнь без педикюра: только посмотрите, как охотно они протягивают специалистам свои ноги. Это результат регулярных тренировок. Хотя если слон не в настроении, заставлять никто не будет. \nНаши любимые панды тоже не сидят без дела: они занимаются живописью, предпочитая абстракционизм. И не думайте смеяться, их работы с удовольствием принимают в подарок особо важные гости зоопарка. \nА моржи? Это еще те затейники: вот уж их точно принуждать к играм не приходится. Эти животные очень социальны и любые активности им только в радость."
  },
  "second_article": {
    "title": "DIGITAL OBJECT ALLIANCE*. «ВОСЬМЁРКА ПЧЕЛЫ: НЕЧТО ТЁПЛОЕ В ТЕБЕ»",
    "content": "Музей Вадима Сидура и Московский музей современного искусства представляют новую выставку Digital Object Alliance* (DOA) «Восьмёрка пчелы: нечто тёплое в тебе**». В своем проекте DOA прослеживает, как с течением времени создаются новые виды камуфлирующих оболочек и изменяются существующие защитные механизмы человека.\n\nНазвание выставки отсылает к биологическому термину, используемому в пчеловодстве и означающему один из способов передавать информацию у пчёл посредством танца восьмеркой. Это служит метафорой, раскрывающий комплекс изменений в поведении, которые возникают в ответ на изменения внешней среды.\n\nПространственная инсталляция воспроизводит виды и свойства маскировок и моделирует гибридную телесность человека. Созданные объекты — это серия ассамбляжей: фрагменты найденных или подаренных вещей, архивная хроника новостных и личных событий, представленная в формате видеоэссе."
  },
  "third_article": {
    "title": "Дом культуры «ГЭС-2» — культурная институция и городское пространство, основная площадка фонда V–A–C в России.",
    "content": "Некоммерческий фонд развития современной культуры V–A–C был основан в 2009 году Леонидом Михельсоном. Одной из главных задач Фонда является разработка нового языка современных культурных процессов через выставочную, просветительскую, издательскую и перформативную деятельность совместно с художниками, исследователями и публикой. Выходя за рамки дисциплинарных границ в поле эксперимента, Фонд переосмысляет систему культурного производства и распространения знания, ставя под вопрос конвенциональные иерархии экспертного и не-экспертного мнений, локального и глобального контекстов. Важным шагом на этом пути стало создание Дома культуры «ГЭС-2» — институции, способной представить ландшафт современной культуры во всем ее многообразии."
  },
  "fourth_article": {
    "title": "Эта статья добавлена специально, чтобы продемонстрировать работу фильтра со словом 'редиска'.",
    "content": "Так же слово редиска встречается в статье про первое сентября."
  },
  "fifth_article": {
    "title": "1 сентября все школьники смогут посетить Ферму бесплатно, а 3-4 сентября проход для школьников будет со скидкой 30% ",
    "content": "Школьников ждут мастер-классы, Playtron, тематические квесты и ещё много интересного от друзей Фермы: все активности входят в билет. \nНа мастер-классах по микрозелени гости смогут посадить свой мини-огород: рукколу, горошек, редиску, необычную китайскую капусту пак-чой и горошек-мадрас. Каждый получит мини-набор с семенами и лотком и под руководством наставников вырастит первый урожай. С каждым набором выдаётся подробная инструкция по уходу за растением – так что сити-фермерством можно будет заниматься и дома.\nА ещё квест «Осенние заботы», экскурсии и беспроигрышная лотерея!"
  }
}